Repository: digital-organizing/ai-responder
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_ch

source: Suche
fr_ch: Recherche

source: Verwalten
fr_ch: Gestion

source: Fragebantwortungsbot
fr_ch: Chatbot

source: Chatbot-Konfiguration
fr_ch: Configuration du chatbot

source: Frage
fr_ch: Question

source: Absenden
fr_ch: Envoyer

source: Quellen
fr_ch: Sources

source: Chatbots und Quellen verwalten
fr_ch: Gérer les chatbots et sources

source: Zurück
fr_ch: Retour

source: Text eingeben
fr_ch: Texte

source: Frage/Thema
fr_ch: Question/thème

source: Antwort/Definition/Zusammenfassung
fr_ch: Réponse/définition/résumé

source: Erstellen
fr_ch: Créer

source: Liste der Referenztexte
fr_ch: Liste des textes de référence

source: Löschen
fr_ch: Supprimer

source: Bearbeiten
fr_ch: Modifier

source: Datei hochladen
fr_ch: Télécharger

source: Hochladen
fr_ch: Télécharger

source: Dateiname
fr_ch: Nom de fichier

source: Verwaltung:
fr_ch: Gestion

source: Fügen Sie keine vertraulichen Texte oder Dokumente ein. Trotz aller Vorsichtsmassnahmen können wir das Risiko, dass diese angezeigt werden, nicht vollständig ausschliessen.
fr_ch: N'ajoutez pas de textes ou de documents confidentiels. Malgré toutes les précautions prises, nous ne pouvons pas exclure totalement le risque qu'ils soient diffusés.

source: Textsammlung
fr_ch: Recueil de textes

source: Thema oder Frage eingeben
fr_ch: Indiquez le thème ou la question

source: Anzahl Resultate
fr_ch: Nombre de résultats

source: Dokument bearbeiten
fr_ch: Modifier le document

source: Titel
fr_ch: Titre

source: Inhalt
fr_ch: Contenu
